
/* Class = "NSMenuItem"; title = "Emne 1"; ObjectID = "85"; */
"85.title" = "Emne 1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "86"; */
"86.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Emne 3"; ObjectID = "87"; */
"87.title" = "Emne 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "lokalmenuen kanal"; ObjectID = "88"; */
"88.ibExternalAccessibilityDescription" = "lokalmenuen kanal";

/* Class = "NSMenuItem"; title = "Emne 2"; ObjectID = "89"; */
"89.title" = "Emne 2";
